[
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "dataview",
  "calendar",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "obsidian-icon-folder",
  "omnisearch",
  "ninja-cursor",
  "obsidian-git",
  "cmdr",
  "featured-image",
  "obsidian-style-settings",
  "notebook-navigator",
  "chatgpt-md"
]